{
	"Formation": {
		"Introduction": "Bonjour à tous et bienvenue sur ma formation pour apprendre à obtenir des produits gratuitement sur Amazon. La formation se déroule en quatorze étapes. Veillez à être dans un environnement calme avec de quoi noter.",
		"Avant de Commencer": {
			"Rejoindre Discord": "Rejoignez le Discord de la formation pour poser des questions, recevoir des mises à jour, et partager des produits à tester.",
			"Formation Évolutive": "La formation sera mise à jour régulièrement avec de nouvelles vidéos et tutoriels en fonction de vos retours et des changements de processus sur Amazon."
		},
		"Outils Nécessaires": {
			"PayPal": "Utilisé pour recevoir les remboursements des produits.",
			"Facebook": "Utilisé pour trouver des produits à tester.",
			"Amazon": "Plateforme où les produits sont achetés."
		},
		"Produits Disponibles": {
			"Types de Produits": "On peut obtenir divers produits comme des téléphones, des gadgets pour la maison, des appareils électroniques, etc. Cependant, les gros produits comme les iPhones ou les motos ne sont généralement pas disponibles gratuitement.",
			"Produits Gratuites et Partiellement Remboursés": "90% des produits sont entièrement gratuits, tandis que les gros produits peuvent être remboursés jusqu'à 80-90%."
		},
		"Business Model": {
			"Acteurs": "Il y a trois acteurs principaux : le testeur (vous), les intermédiaires, et les vendeurs.",
			"Processus": "Vous choisissez un produit, le demandez à l'intermédiaire, achetez le produit sur Amazon, laissez un avis positif, et recevez le remboursement du vendeur.",
			"Intermédiaire": "Les intermédiaires gagnent des commissions des vendeurs pour chaque produit testé.",
			"Vendeur": "Les vendeurs bénéficient d'avis favorables qui améliorent la visibilité de leurs produits sur Amazon."
		},
		"Disclaimer": {
			"Honnêteté": "Si un produit est mauvais, il est recommandé de ne pas laisser un avis positif et de le retourner.",
			"Risques": "Le principal risque est de se faire bannir des commentaires sur Amazon. Des techniques pour contourner l'algorithme d'Amazon sont expliquées dans la formation.",
			"Responsabilité": "L'utilisateur est responsable de l'utilisation de la méthode. Il est conseillé de rester honnête dans les avis laissés."
		},
		"Méthode Secrète": {
			"Introduction": "Si vous voyez cette vidéo, c'est que vous avez bien regardé les vidéos d'introduction. Nous allons passer à l'action avec les quatorze étapes.",
			"Étape 1": {
				"titre": "Je crée mon compte Facebook",
				"contenu": "Créez un compte Facebook ou utilisez un compte existant pour rejoindre les groupes de testeurs. Un compte ancien est recommandé pour une meilleure acceptation dans les groupes."
			},
			"Étape 2": {
				"titre": "Je crée mon compte Discord",
				"contenu": "Créez un compte Discord ou utilisez un compte existant pour accéder au groupe d'entraide spécifique à la formation."
			},
			"Étape 3": {
				"titre": "Je rejoins des groupes de testeurs Amazon",
				"contenu": "Rejoignez des groupes Facebook de testeurs Amazon pour trouver des produits à tester. Utilisez des mots-clés spécifiques pour trouver ces groupes."
			},
			"Étape 4": {
				"titre": "Je crée mon compte PayPal",
				"contenu": "Créez un compte PayPal pour recevoir les remboursements des produits testés. Vous pouvez utiliser un compte existant ou en créer un nouveau."
			},
			"Étape 5": {
				"titre": "Étape cinq: Rejoindre les groupes de testeurs",
				"description": "Cette étape est cruciale pour trouver et rejoindre des groupes de testeurs sur Facebook afin de commencer vos tests produits.",
				"contexte": "Les groupes de testeurs sont principalement sur Facebook. D'autres plateformes comme Telegram et Discord existent mais sont moins utiles.",
				"objectif": "Trouver et rejoindre plusieurs groupes de testeurs, obtenir l'acceptation et commander votre premier produit.",
				"instructions": [{
						"action": "Recherche de groupes",
						"détails": [
							"Utilisez des mots clés spécifiques comme 'review AMZ' avec des espaces.",
							"Joignez plusieurs groupes en suivant les instructions d'adhésion."
						]
					},
					{
						"action": "Répondre aux questions d'adhésion",
						"détails": [
							"Choisissez 'testeur' lorsque cela est demandé.",
							"Mentionnez que vous venez par le bouche à oreille."
						]
					},
					{
						"action": "Explorer les suggestions",
						"détails": [
							"Utilisez la fonctionnalité 'découvrir' sur Facebook pour trouver des groupes suggérés.",
							"Rejoignez des groupes suggérés basés sur votre historique de recherche."
						]
					}
				],
				"précautions": [
					"N'acceptez de commander que sur Amazon ou Cdiscount.",
					"Attendez de recevoir et tester le produit avant de laisser un commentaire et demander un remboursement."
				],
				"profils": [{
						"action": "Créer et compléter votre profil Amazon",
						"détails": [
							"Accédez à votre profil Amazon via l'URL 'amazon.fr/profil'.",
							"Ajoutez une photo, une couverture et des commentaires sur des produits achetés."
						]
					},
					{
						"action": "Partager votre profil Amazon",
						"détails": [
							"Partagez le lien de votre profil Amazon dans les groupes lorsque demandé."
						]
					}
				]
			},
			"Étape 6": {
				"titre": "Étape six: Trouver le produit à acheter",
				"description": "Cette étape consiste à trouver et sélectionner un produit à tester à partir des groupes de testeurs sur Facebook.",
				"contexte": "Une fois accepté dans les groupes de testeurs sur Facebook, vous pouvez commencer à chercher des produits à tester.",
				"objectif": "Rechercher et sélectionner un produit à tester parmi les publications des groupes.",
				"instructions": [{
						"action": "Accéder aux groupes",
						"détails": [
							"Allez dans la section 'Groupes' sur Facebook.",
							"Utilisez l'option 'Activités récentes' pour voir les publications de tous les groupes en un seul endroit."
						]
					},
					{
						"action": "Parcourir les publications",
						"détails": [
							"Scrollez à travers les publications pour trouver un produit qui vous intéresse.",
							"Les produits peuvent varier, par exemple, montres, écouteurs, brosses à dents, etc."
						]
					},
					{
						"action": "Sélectionner un produit",
						"détails": [
							"Cliquez sur la publication du produit qui vous intéresse.",
							"Identifiez l'intermédiaire qui propose le produit."
						]
					},
					{
						"action": "Contacter l'intermédiaire",
						"détails": [
							"Envoyez un message à l'intermédiaire en demandant si le produit est encore disponible.",
							"Incluez une capture d'écran du produit si nécessaire."
						]
					}
				]
			},
			"Étape 7": {
				"titre": "Étape sept: Contacter l'intermédiaire sur Messenger",
				"description": "Cette étape consiste à entrer en contact avec l'intermédiaire pour finaliser les détails du test produit.",
				"contexte": "Après avoir trouvé un produit à tester, vous devez contacter l'intermédiaire qui propose le produit.",
				"objectif": "Envoyer les informations nécessaires à l'intermédiaire pour confirmer le test.",
				"instructions": [{
						"action": "Contacter l'intermédiaire",
						"détails": [
							"Envoyez un message à l'intermédiaire sur Messenger en demandant si le produit est disponible.",
							"Attendez la réponse de l'intermédiaire."
						]
					},
					{
						"action": "Fournir les informations demandées",
						"détails": [
							"L'intermédiaire vous demandera probablement votre lien de profil Amazon et votre adresse PayPal.",
							"Envoyez ces informations à l'intermédiaire."
						]
					},
					{
						"action": "Assurer un profil crédible",
						"détails": [
							"Votre profil Amazon doit contenir plusieurs commentaires et interactions pour être crédible.",
							"Plus vous avez de commentaires et de likes, plus vous aurez accès à des produits variés."
						]
					}
				]
			},
			"Étape 8": {
				"titre": "Étape huit: Informez-vous des conditions de remboursement et acceptez ou non",
				"description": "Cette étape consiste à comprendre les termes de remboursement fournis par l'intermédiaire et décider si vous souhaitez procéder avec le test produit.",
				"contexte": "Après avoir envoyé votre profil Amazon et adresse PayPal, l'intermédiaire envoie les conditions de remboursement.",
				"objectif": "Lire et comprendre les conditions de remboursement pour accepter ou refuser l'offre.",
				"instructions": [{
						"action": "Lire les conditions de remboursement",
						"détails": [
							"L'intermédiaire envoie les conditions spécifiques pour le remboursement du produit.",
							"Vérifiez les détails tels que le montant du remboursement, les frais PayPal, et les exigences du commentaire."
						]
					},
					{
						"action": "Vérifier les conditions spécifiques",
						"détails": [
							"Remboursement intégral du produit et frais PayPal inclus.",
							"Commentaire positif de quarante mots maximum et cinq étoiles.",
							"Utiliser le même profil Amazon pour le commentaire.",
							"Commentaire à poster entre sept à dix jours après réception du produit."
						]
					},
					{
						"action": "Décider d'accepter ou non",
						"détails": [
							"Si les conditions sont acceptables, informez l'intermédiaire que vous acceptez.",
							"Si vous avez des doutes ou questions, clarifiez-les avec l'intermédiaire avant de procéder."
						]
					},
					{
						"action": "Comprendre les restrictions",
						"détails": [
							"Aucun retour pour double remboursement.",
							"Tout commentaire refusé ou supprimé ne pourra pas être remboursé sauf accord du vendeur.",
							"Utilisation de coupons si applicable.",
							"Évitez de faire des commentaires en trop grand nombre pour ne pas être refusé par Amazon."
						]
					}
				]
			},
			"Étape 9": {
				"titre": "Étape neuf: Cherchez le produit sur Amazon et attendez la confirmation du vendeur",
				"description": "Cette étape consiste à rechercher manuellement le produit sur Amazon en utilisant des mots clés fournis par l'intermédiaire pour éviter d'être détecté par l'algorithme d'Amazon.",
				"contexte": "Après avoir accepté les conditions de remboursement, l'intermédiaire vous fournit des mots clés et des détails sur le produit à rechercher sur Amazon.",
				"objectif": "Trouver et vérifier le produit sur Amazon en suivant une méthode spécifique pour éviter d'être détecté par l'algorithme.",
				"instructions": [{
						"action": "Recevoir les informations du produit",
						"détails": [
							"L'intermédiaire envoie une photo du produit, les mots clés à utiliser, et demande une capture d'écran avant l'achat pour valider le produit."
						]
					},
					{
						"action": "Rechercher le produit sur Amazon",
						"détails": [
							"Utiliser les mots clés fournis pour rechercher le produit manuellement sur Amazon.",
							"Ne pas cliquer directement sur un lien pour éviter d'être détecté par l'algorithme d'Amazon."
						]
					},
					{
						"action": "Simuler une recherche organique",
						"détails": [
							"Scroller la page de recherche pour afficher plusieurs produits.",
							"Cliquer sur différents produits avant de sélectionner celui correspondant aux informations fournies par l'intermédiaire.",
							"Ajouter un ou deux produits aléatoires au panier pour simuler un comportement d'achat naturel."
						]
					},
					{
						"action": "Vérifier le produit",
						"détails": [
							"Assurez-vous que les détails du produit (prix, marque, vendeur) correspondent aux informations fournies.",
							"Prendre une capture d'écran du produit trouvé."
						]
					},
					{
						"action": "Envoyer la capture d'écran",
						"détails": [
							"Envoyer la capture d'écran du produit à l'intermédiaire pour confirmation.",
							"Attendre la validation de l'intermédiaire avant de procéder à l'achat."
						]
					}
				]
			},
			"Étape 10": {
				"titre": "Étape dix: J'achète le produit et j'attends la réception",
				"description": "Cette étape consiste à finaliser l'achat du produit sur Amazon et à informer l'intermédiaire avec les détails de la commande.",
				"contexte": "Après avoir trouvé le produit et obtenu la confirmation de l'intermédiaire, il est temps d'acheter le produit et de suivre les instructions pour garantir un remboursement.",
				"objectif": "Acheter le produit sur Amazon, envoyer les détails de la commande à l'intermédiaire et attendre la réception du produit.",
				"instructions": [{
						"action": "Ajouter le produit au panier",
						"détails": [
							"Utiliser le coupon fourni s'il y en a un.",
							"Ajouter le produit au panier plutôt que d'acheter immédiatement."
						]
					},
					{
						"action": "Attendre quelques heures avant de finaliser l'achat",
						"détails": [
							"Attendre environ 5 heures, idéalement jusqu'au lendemain, pour simuler un comportement d'achat naturel."
						]
					},
					{
						"action": "Finaliser l'achat",
						"détails": [
							"Passer la commande en utilisant vos informations personnelles (adresse, mode de paiement, etc.).",
							"Prendre une capture d'écran de la confirmation de commande incluant le numéro de commande."
						]
					},
					{
						"action": "Envoyer les détails de la commande à l'intermédiaire",
						"détails": [
							"Envoyer le numéro de commande et la capture d'écran de la confirmation à l'intermédiaire via Messenger."
						]
					},
					{
						"action": "Attendre la réception du produit",
						"détails": [
							"Suivre les instructions de l'intermédiaire pour attendre le délai requis avant de laisser un commentaire."
						]
					}
				]
			},
			"Étape 11": {
				"titre": "Étape onze: Je remplis les conditions de remboursement et j'attends la validation d'Amazon",
				"description": "Cette étape consiste à suivre les conditions de remboursement en laissant un commentaire sur Amazon et en attendant la validation.",
				"contexte": "Après avoir reçu le produit, il est nécessaire de laisser un commentaire conforme aux exigences de l'intermédiaire pour obtenir le remboursement.",
				"objectif": "Laisser un commentaire de 40 mots maximum et 5 étoiles sur Amazon en utilisant le profil envoyé à l'intermédiaire.",
				"instructions": [{
						"action": "Vérifier les conditions de remboursement",
						"détails": [
							"Remboursement intégral et frais PayPal inclus.",
							"Commentaire positif de 40 mots maximum et 5 étoiles.",
							"Utiliser le même profil Amazon fourni à l'intermédiaire.",
							"Attendre 7 à 10 jours après réception du produit pour laisser le commentaire."
						]
					},
					{
						"action": "Accéder à votre commande sur Amazon",
						"détails": [
							"Aller dans 'Retour et commandes' sur Amazon.",
							"Trouver la commande des écouteurs."
						]
					},
					{
						"action": "Laisser un commentaire",
						"détails": [
							"Noter le produit avec 5 étoiles.",
							"Écrire un commentaire de 40 mots maximum sans reprendre les mots clés de la fiche produit.",
							"Être honnête sur la qualité du produit."
						]
					},
					{
						"action": "Soumettre le commentaire",
						"détails": [
							"Vérifier le commentaire pour s'assurer qu'il respecte les conditions.",
							"Envoyer le commentaire sur Amazon."
						]
					},
					{
						"action": "Attendre la validation",
						"détails": [
							"La validation du commentaire peut prendre entre 1 et 3 jours.",
							"Si le commentaire n'est pas publié après 3 jours, contacter l'intermédiaire."
						]
					}
				]
			},
			"Étape 12": {
				"titre": "Étape douze: Je transmets la validation à l'intermédiaire",
				"description": "Cette étape consiste à informer l'intermédiaire que le commentaire a été validé par Amazon pour initier le processus de remboursement.",
				"contexte": "Après que le commentaire a été publié sur Amazon, il est nécessaire de le signaler à l'intermédiaire pour obtenir le remboursement.",
				"objectif": "Envoyer une capture d'écran de la validation du commentaire à l'intermédiaire et recevoir les détails du remboursement.",
				"instructions": [{
						"action": "Vérifier la publication du commentaire",
						"détails": [
							"Se connecter à Amazon.",
							"Aller dans 'Retour et commandes'.",
							"Vérifier que le commentaire est bien publié sous le produit."
						]
					},
					{
						"action": "Prendre une capture d'écran",
						"détails": [
							"Prendre une capture d'écran montrant le commentaire publié."
						]
					},
					{
						"action": "Contacter l'intermédiaire",
						"détails": [
							"Retourner sur Facebook.",
							"Envoyer un message cordial à l'intermédiaire avec la capture d'écran.",
							"Informer l'intermédiaire que le commentaire a été validé."
						]
					},
					{
						"action": "Attendre la réponse de l'intermédiaire",
						"détails": [
							"Attendre que l'intermédiaire confirme la réception de la capture d'écran.",
							"L'intermédiaire indiquera combien de jours il faudra pour recevoir le remboursement via PayPal."
						]
					},
					{
						"action": "Confirmer les détails du remboursement",
						"détails": [
							"Vérifier les détails du remboursement fournis par l'intermédiaire.",
							"Attendre la réception du remboursement sur PayPal."
						]
					}
				]
			},
			"Étape 13": {
				"titre": "Étape treize: J'attends tranquillement mon remboursement sur PayPal",
				"description": "Attendre la réception du remboursement sur PayPal après avoir complété toutes les étapes précédentes.",
				"contexte": "Une fois le commentaire validé et informé à l'intermédiaire, le remboursement est en cours de traitement.",
				"objectif": "Recevoir le remboursement complet sur PayPal.",
				"instructions": [{
						"action": "Vérifier le remboursement",
						"détails": [
							"Consulter régulièrement votre compte PayPal pour vérifier la réception du remboursement."
						]
					},
					{
						"action": "Envoyer une confirmation à l'intermédiaire",
						"détails": [
							"Prendre une capture d'écran de la notification de remboursement sur PayPal.",
							"Retourner sur Facebook et informer l'intermédiaire du remboursement reçu.",
							"Envoyer la capture d'écran à l'intermédiaire."
						]
					}
				]
			},
			"Étape 14": {
				"titre": "Étape quatorze: Je retourne à l'étape 6 pour choisir un nouveau produit",
				"description": "Répéter le processus en choisissant un nouveau produit sur les groupes Facebook.",
				"contexte": "Après avoir complété une transaction avec succès, il est temps de recommencer avec un nouveau produit.",
				"objectif": "Maintenir une relation de confiance avec les intermédiaires et diversifier les produits testés.",
				"instructions": [{
						"action": "Demander des recommandations",
						"détails": [
							"Demander à l'intermédiaire des recommandations de nouveaux groupes de reviews.",
							"Élargir votre réseau de contacts pour accéder à plus de produits."
						]
					},
					{
						"action": "Rejoindre de nouveaux groupes",
						"détails": [
							"Utiliser les recommandations pour rejoindre de nouveaux groupes de test sur Facebook.",
							"Continuer à suivre les mêmes étapes pour chaque nouveau produit choisi."
						]
					},
					{
						"action": "Maintenir des bonnes relations",
						"détails": [
							"Communiquer régulièrement et poliment avec les intermédiaires.",
							"Assurer une coopération fluide pour augmenter vos chances de recevoir des produits intéressants."
						]
					}
				]
			}
		},
		"Conclusion": {
			"Les erreurs à ne pas faire": {
				"contenu": "Pour éviter de se faire bannir par Amazon, il est crucial de suivre certaines règles. Tout d'abord, limitez-vous à trois tests maximum par semaine pour ne pas attirer l'attention. Ensuite, ne commandez jamais deux fois le même produit sur une courte période. Évitez également de demander un double remboursement (via l'intermédiaire et Amazon) car cela vous fera bannir. Communiquez de manière discrète avec les intermédiaires et privilégiez le bouche-à-oreille pour trouver des groupes. Enfin, utilisez exclusivement des mots clés pour rechercher des produits, jamais de liens directs."
			},
			"Devenir revendeur": {
				"contenu": "Pour ceux qui veulent aller plus loin et générer des revenus, devenez revendeur. Cette méthode comprend une formation complémentaire avec les dix meilleurs produits à revendre, des astuces de vente, et un accès à un canal ultra privé. Vous pourrez atteindre jusqu'à 1000 euros par mois de revenus en suivant ces étapes. Un coaching privé est également disponible pour vous aider à maximiser vos gains."
			},
			"Le mot de la fin": {
				"contenu": "Félicitations pour être arrivé à la fin de la formation ! Rejoignez le Discord pour continuer à bénéficier de l'entraide et des conseils. N'hésitez pas à partager vos retours et vos questions pour améliorer la formation. L'objectif est que chacun puisse obtenir des produits gratuits et, pour ceux qui le souhaitent, générer des revenus supplémentaires."
			},
			"Bonus : S'associer avec moi": {
				"contenu": "Je propose de vous associer avec moi pour vendre la formation et partager les gains à 50/50. Je vous fournirai des campagnes d'e-mails, du contenu pour les réseaux sociaux, un code promo, et mon expérience pour vous aider à vendre la formation. Vous aurez également accès à un tableau de bord pour suivre vos ventes et vos gains."
			},
			"Bonus : Cashback": {
				"contenu": "Optimisez vos achats avec la carte bancaire Plutus pour obtenir jusqu'à 40 euros par mois en cashback. Plutus offre des récompenses en crypto-monnaie sur vos dépenses, et en choisissant bien vos avantages, vous pouvez maximiser vos gains. Utilisez mon lien de parrainage pour obtenir un bonus de 10 euros à l'inscription."
			}
		},
		"Module Complémentaire Revendeur": {
			"Top 10 Produits à Revendre": "Top dix produits à revendre. Voici une sélection de produits phares pour le review revente, permettant de générer un complément de revenu. Les aspirateurs (classiques et robots) sont des incontournables. Un exemple, un aspirateur robot haut de gamme, coûtant 250 euros en review, peut se vendre 400-500 euros sur leboncoin ou Facebook Market, générant ainsi un bénéfice de 150-200 euros. Les vidéoprojecteurs et les aspirateurs portables, obtenus souvent gratuitement, peuvent se revendre respectivement à 30 et 50 euros. D'autres produits comme les ordinateurs (pour les top profils), les téléphones, les accessoires multimédias, et divers petits appareils connectés offrent aussi de bonnes marges. En moyenne, la revente de 12 produits par mois peut générer jusqu'à 1125 euros.",
			"Reviews Revente Facebook": "Comment faire du reviews revente sur Facebook. Pour maximiser vos chances de vendre sur Facebook Market, commencez par étudier le marché pour fixer un prix compétitif. Créez une annonce détaillée avec des photos authentiques (entre 7 et 10), un titre précis, et une description incluant le fait que l'acheteur peut tester le produit. Fixez initialement un prix plus élevé, puis modifiez-le pour afficher une réduction, attirant ainsi plus d'acheteurs. Favorisez la remise en main propre pour instaurer la confiance. Évitez d'utiliser des photos d'Amazon directement car elles semblent moins authentiques.",
			"Reviews Revente Leboncoin": "Reviews revente Leboncoin. Pour vendre sur Leboncoin, commencez par étudier le marché pour fixer un prix approprié. Déposez une annonce avec un titre et une description similaires à ceux utilisés sur Facebook Market. Ajoutez des photos authentiques et proposez une remise en main propre. Activez éventuellement l'option de livraison mais privilégiez la remise en main propre pour éviter les complications. Publiez l'annonce et attendez les messages des acheteurs potentiels.",
			"La Méthode Drop": "La méthode drop. Cette méthode permet de vendre un produit avant de l'avoir reçu pour minimiser les risques. Publiez une annonce avec des photos authentiques d'un produit similaire. Une fois un acheteur intéressé, achetez le produit via Amazon Prime. Dès réception et confirmation du remboursement de l'intermédiaire, clôturez la vente avec l'acheteur. Cette méthode assure un bénéfice avant même d'avoir investi dans le produit.",
			"Le Mot de la Fin": "Et voilà c'est terminé pour le reviews revente donc le bonus l'upsell de la formation pour apprendre à revendre donc nos produits Amazon. J'espère que ça vous a plu que vous avez bien compris maintenant on va se retrouver sur le Discord donc j'ai mis en place quelque chose pour vous parce que vous avez pris l'upsell et donc votre but c'est de faire de la revente donc alors que sur la formation de base le but c'est vraiment d'avoir des produits gratuits et là maintenant aussi de les vendre donc vous inquiétez pas en plus de ces vidéos-là que vous avez pu voir en plus je vais vous mettre je vous ajouter dans Discord en premium plus plus plus où j'ai fait un canal exprès pour les personnes qui veulent faire du resell donc il y a que les personnes qui ont pris donc cette formation-là avec le resell avec l'update avec pardon qui vont avoir accès à ce canal-là donc je vais vous aider à faire vos reventes on va suivre ça et on va essayer de se rejoindre dans un groupe d'entraide entre toutes les personnes qui veulent revendre les produits Amazon donc voilà donc on se retrouve sur le Discord regardez je vous mets le lien juste en dessous et n'oubliez pas de m'envoyer un petit message vous m'envoyez upsell avec l'adresse mail que vous avez pris vous avez utilisé pour prendre l'information et comme ça je vous ajoute je vous mets les droits allez c'est parfait on se retrouve sur le Discord et à la prochaine bye bye"
		},
		"Bonus Comment Optimiser": {
			"Cashback 40 Euros par Mois sans Rien Faire": "Cashback plus quarante euros par mois sans rien faire. Optimisez vos achats et gagnez 40 euros par mois en utilisant la carte bancaire Plutus. Plutus fonctionne comme Boursorama ou Revolut, offrant un cashback de 3% sur vos achats jusqu'à 1000 euros par mois. Choisissez parmi des abonnements à 6,99€, 9,99€, ou 19,99€ par mois, ce dernier offrant le meilleur retour. Utilisez les perks pour obtenir des remboursements sur des achats spécifiques comme Apple, Twitter ou Basic Fit, ajoutant jusqu'à 30 euros de gains mensuels. Inscrivez-vous via mon lien de parrainage pour obtenir un bonus de 10 euros."
		}
	}
}